/* Window Zoom Popup Button */
"Fit to Mind Map" = "Fit to Mind Map";

/* Window Zoom Popup Button */
"Fit to Selection" = "Fit to Selection";

/* Title of MyMindNode error dialog */
"Unable to Share to MyMindNode" = "Unable to Share to MyMindNode";

